"Volume" = "Lydstyrke"; 
"Waveform" = "Waveform"; 
"Morph" = "Morf"; 
"Morph Envelope" = "Morfkurve"; 
"Cutoff Type" = "Grænsetype"; 
"Cutoff" = "Grænse"; 
"Resonance" = "Resonans"; 
"Cutoff Envelope" = "Grænsekurve"; 
"Cutoff Attack" = "Grænse-attack"; 
"Attack" = "Attack"; 
"Decay" = "Decay"; 
"Sustain" = "Sustain"; 
"Release" = "Release"; 
